[
  "obsidian-smart-typography",
  "obsidian-icon-folder",
  "url-into-selection",
  "tag-wrangler",
  "journals",
  "obsidian-file-color",
  "various-complements",
  "obsidian-languagetool-plugin",
  "editing-toolbar",
  "obsidian-auto-link-title",
  "templater-obsidian",
  "obsidian-advanced-uri",
  "obsidian-read-it-later",
  "obsidian-text-format",
  "dataview",
  "table-editor-obsidian",
  "settings-search",
  "remember-cursor-position",
  "note-refactor-obsidian",
  "recent-files-obsidian",
  "obsidian-admonition",
  "home-tab",
  "advanced-canvas",
  "contribution-graph",
  "obsidian-tracker",
  "code-styler",
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-tasks-plugin"
]